var placesarray = [
{
  "imgID": 0,
  "imgName": "Ул. Гагарина",
  "imgInfo": "Улица Гагарина - одна из небольших центральных улиц Омска, расположенная в историческом районе города. Большая часть построек представляет культурную и историческую ценность. На улице располагается Администрация города Омска, а также Госпиталь для ветеранов, ТК «Летур» и Омский автотранспортный колледж.",
},
{
  "imgID": 1,
  "imgName": "Драм. Театр",
  "imgInfo": "Омский государственный академический театр драмы - крупнейший и старейший российский академический драматический театр в Сибири. Символ омской театральной драмы. Кузница плеяды выдающихся мастеров театрального и кинематографического искусства советского и российского времени.",
},
{
  "imgID": 2,
  "imgName": "Ул. Ленина",
  "imgInfo": "Улица Ленина - центральная улица города Омска, расположенная в районе исторической застройки. Здесь сохранился единственный в своём роде архитектурный ансамбль конца XIX — начала XX вв., получивший статус исторического памятника федерального значения и являющийся достопримечательностью города. В праздничные дни движение транспорта по улице Ленина перекрывается для народных гуляний.",
},
{
  "imgID": 3,
  "imgName": "Фрунзенский мост",
  "imgInfo": "Фрунзенский мост расположился на стыке улиц маршала Жукова и Фрунзе. Этот мост был возведен в период 1987-1988 годов. Данный мост обладает достаточно большой пропускной способностью, что становится возможным благодаря трехполосному движению в одну сторону. Именно такое количество полос создатели моста посчитали наиболее оптимальным и не ошиблись, ведь для города «миллионника» было не разумно строить меньшее количество полос."
},
{
  "imgID": 4,
  "imgName": "Просто Омск",
  "imgInfo": "Просто очаровательный вечерний заснеженный Омск.",
},
{
  "imgID": 5,
  "imgName": "Метромост",
  "imgInfo": "Метромост имени 60-летия Победы — совмещённый автомобильный и метромост через реку Иртыш в городе Омске. Строительство моста началось в 1993 году, тогда была забита первая свая. Однако вплоть до конца 2000 года, пока большая часть средств выделялась из федерального бюджета, строительство продвигалось очень медленно из-за нехватки финансирования.",
},
{
  "imgID": 6,
  "imgName": "Скульптура «Марафонец»",
  "imgInfo": "Идея памятника принадлежит двум омским скульпторам, постоянным участникам омских марафонов Г. Чиркину и И. Бухарцеву. Воплотил замысел московский скульптор В. Кириллов. По замыслу автора, спортсмен бежит по символической дорожке, которая, как космическая орбита, устремляется вверх и превращается в финишную ленту на груди бегуна.",
},
{
  "imgID": 7,
  "imgName": "Ул. Ленина",
  "imgInfo": "Улица Ленина - центральная улица города Омска, расположенная в районе исторической застройки. Здесь сохранился единственный в своём роде архитектурный ансамбль конца XIX — начала XX вв., получивший статус исторического памятника федерального значения и являющийся достопримечательностью города. В праздничные дни движение транспорта по улице Ленина перекрывается для народных гуляний.",
},
{
  "imgID": 8,
  "imgName": "Ул. Ленина",
  "imgInfo": "Улица Ленина - центральная улица города Омска, расположенная в районе исторической застройки. Здесь сохранился единственный в своём роде архитектурный ансамбль конца XIX — начала XX вв., получивший статус исторического памятника федерального значения и являющийся достопримечательностью города. В праздничные дни движение транспорта по улице Ленина перекрывается для народных гуляний.",
},
{
  "imgID": 9,
  "imgName": "Юбилейный мост",
  "imgInfo": "Юбилейный мост - мост через реку Омь, расположенный в центре города Омска. Является одной из «визитных карточек» города, с него открывается живописный вид на историческую застройку, а в праздничные дни Юбилейный становится полностью пешеходным и через него проходят десятки тысяч людей.",
},
{
  "imgID": 10,
  "imgName": "Ул. Ленина",
  "imgInfo": "Улица Ленина - центральная улица города Омска, расположенная в районе исторической застройки. Здесь сохранился единственный в своём роде архитектурный ансамбль конца XIX — начала XX вв., получивший статус исторического памятника федерального значения и являющийся достопримечательностью города. В праздничные дни движение транспорта по улице Ленина перекрывается для народных гуляний.",
},
{
  "imgID": 11,
  "imgName": "Ул. Ленина",
  "imgInfo": "Улица Ленина - центральная улица города Омска, расположенная в районе исторической застройки. Здесь сохранился единственный в своём роде архитектурный ансамбль конца XIX — начала XX вв., получивший статус исторического памятника федерального значения и являющийся достопримечательностью города. В праздничные дни движение транспорта по улице Ленина перекрывается для народных гуляний.",
},
{
  "imgID": 12,
  "imgName": "Набережная Тухачевского",
  "imgInfo": "Бывшее место расположения Омской крепости.",
},
{
  "imgID": 13,
  "imgName": "Успенский собор",
  "imgInfo": "Свято-Успенский кафедральный собор — действующий собор, один из наиболее посещаемых храмов Омска, находящийся в самом центре города на Соборной площади. Достопримечательность Омска. Был разрушен во времена советской власти и восстановлен в начале XXI века на средства, специально собранные горожанами.",
},
{
  "imgID": 14,
  "imgName": "Успенский собор",
  "imgInfo": "Свято-Успенский кафедральный собор — действующий собор, один из наиболее посещаемых храмов Омска, находящийся в самом центре города на Соборной площади. Достопримечательность Омска. Был разрушен во времена советской власти и восстановлен в начале XXI века на средства, специально собранные горожанами.",
},
{
  "imgID": 15,
  "imgName": "Центр города",
  "imgInfo": "Прекрасный вечерний центр города при свете огней.",
},
{
  "imgID": 16,
  "imgName": "Успенский собор",
  "imgInfo": "Свято-Успенский кафедральный собор — действующий собор, один из наиболее посещаемых храмов Омска, находящийся в самом центре города на Соборной площади. Достопримечательность Омска. Был разрушен во времена советской власти и восстановлен в начале XXI века на средства, специально собранные горожанами.",
},
{
  "imgID": 17,
  "imgName": "Метромост",
  "imgInfo": "Метромост имени 60-летия Победы — совмещённый автомобильный и метромост через реку Иртыш в городе Омске. Строительство моста началось в 1993 году, тогда была забита первая свая. Однако вплоть до конца 2000 года, пока большая часть средств выделялась из федерального бюджета, строительство продвигалось очень медленно из-за нехватки финансирования.",
},
{
  "imgID": 18,
  "imgName": "Музей им. Врубеля",
  "imgInfo": "Омский областной музей изобразительных искусств имени М. А. Врубеля — музей в Омске, Россия. Один из крупнейших в Сибири, его художественное собрание включает коллекции зарубежного и русского искусства от античности до наших дней.",
},
{
  "imgID": 19,
  "imgName": "Драм. Театр",
  "imgInfo": "Омский государственный академический театр драмы - крупнейший и старейший российский академический драматический театр в Сибири. Символ омской театральной драмы. Кузница плеяды выдающихся мастеров театрального и кинематографического искусства советского и российского времени.",
}];